"ErrorTitle" = "Ошибка";
"OkButtonTitle" = "Ок";
"NetworkNotAvailableMessage" = "Отсутствует подключение к интернету";
"NetworkErrorMessage" = "При загрузке произошла ошибка. Проверьте подключение к сети";
"InvalidChannelIdMessage" = "Введите корректный идентификатор канала";
